Revit 2027 API
SymbolTypeId.LPerSMSup2 Property
 Symbol L/(s·m²), indicating unit Liters per second square meter.
Namespace: Autodesk.Revit.DB
Assembly: RevitAPI (in RevitAPI.dll) Version: 27.0.4.0 (27.0.4.0)
Syntax
public static ForgeTypeId LPerSMSup2 { get; }
Public Shared ReadOnly Property LPerSMSup2 As ForgeTypeId
	Get
public:
static property ForgeTypeId^ LPerSMSup2 {
	ForgeTypeId^ get ();
}
static member LPerSMSup2 : ForgeTypeId with get
Property Value
ForgeTypeId
See Also
Reference
SymbolTypeId Class
Autodesk.Revit.DB Namespace